/* \"%@\" is deleted */
"\"%@\" is deleted" = "「%@」は既に削除されています。";

/* LabelNameBlue */
"Blue" = "ブルー";

/* Do you really delete item  \"%@\" from list? */
"Do you really delete item  \"%@\" from list?" = "本当に「%@」を削除しますか?";

/* Do you really delete smart library \"%@\"? */
"Do you really delete smart library \"%@\"?" = "本当にスマートリスト「%@」を削除しますか?";

/* Favorites */
"Favorites" = "お気に入り";

/* LabelNameGray */
"Gray" = "グレイ";

/* LabelNameGreen */
"Green" = "グリーン";

/* Library */
"Library" = "ライブラリ";

/* Name must not be empty. */
"Name must not be empty." = "名前が入力されていません。";

/* LabelNameNone */
"None" = "なし";

/* LabelNameOrange */
"Orange" = "オレンジ";

/* LabelNamePurple */
"Purple" = "パープル";

/* LabelNameRed */
"Red" = "レッド";

/* Untitled Library */
"Untitled Library" = "新規ライブラリ";

/* Xspf is Deleted */
"Xspf is Deleted" = "Xspf は既に削除されています";

/* LabelNameYellow */
"Yellow" = "イエロー";

